Repository: mehrshaddarzi/wp-betterstudio
Catalog: languages/wp-betterstudio-*.po
Languages: fa_ir

source: URL Setting
fa_ir: تنظیمات آدرس

source: Static Report
fa_ir: گزارش آمار

source: Redirect to
fa_ir: انتقال به

source: Redirect Type
fa_ir: نوع انتقال

source: Total View :
fa_ir: کل بازدید :

source: Unique View :
fa_ir: بازدید یکتا :

source: Real View :
fa_ir: بازدید واقعی :

source: Robot View :
fa_ir: بازدید ربات :

source: Last Viewed :
fa_ir: آخرین مشاهده :

source: Link
fa_ir: لینک

source: New Link
fa_ir: لینک جدید

source: Add New Link
fa_ir: افزودن لینک جدید

source: Edit Link
fa_ir: ویرایش لینک

source: All Links
fa_ir: تمامی لینک

source: Show Link
fa_ir: مشاهده لینک

source: Search in Links
fa_ir: جستجو در لینک ها

source: Not found Any Link
fa_ir: هیچ لینکی یافت نشد

source: Not found any Link in Trash
fa_ir: هیچی لینکی در سطل آشعال یافت نشد

source: Parent Links
fa_ir: لینک پدر

source: ShortLinks
fa_ir: لینک کوتاه

source: Total :
fa_ir: کل :

source: Robot View :
fa_ir: بازدید ربات :

source: Link Address
fa_ir: آدرس لینک

source: Redirect To
fa_ir: انتقال به

source: Unique View
fa_ir: بازدید یکتا

source: Total View
fa_ir: کل بازدید

source: Link Name
fa_ir: نام لینک

source: Please enter the name of the Link
fa_ir: لطفا نام لینک را وارد کنید

source: Add Link
fa_ir: افزودن لینک

source: Link Categories
fa_ir: دسته بندی لینک

source: Link Cat List
fa_ir: لیست دسته لینک

source: Search in Link Cat
fa_ir: جستجو در دسته بندی لینک

source: All Link Cat
fa_ir: تمامی لینک ها

source: The Link Cat Parent
fa_ir: دسته لینک مادر

source: Current Link Cat
fa_ir: لینک کنونی

source: Edit Link Cat
fa_ir: ویرایش دسته لینک

source: Update Link Cat
fa_ir: ویرایش دسته لینک

source: Add New Link Cat
fa_ir: افزودن لینک جدید

source: New Link Cat
fa_ir: دسته لینک جدید

source: Real View
fa_ir: بازدید واقعی

source: Robots View
fa_ir: بازدید ربات

source: Last Viewed
fa_ir: آخرین مشاهده

source: View Link
fa_ir: نمایش لینک

source: Prev Page
fa_ir: صفحه قبل

source: Next Page
fa_ir: صفحه بعد

source: Template Shortlink Not Found
fa_ir: فایل قالب جدول یافت نشد

source: Wp BetterStusio Test
fa_ir: تست مهارت برنامه نویسی در BetterStudio

source: A Sample WordPress Plugin For Test My Skill in wordpress developer
fa_ir: این یک پلاگین برای تست ارزیابی توسعه دهنده وردپرس در شرکت BetterStudio هست

source: Mehrshad Darzi
fa_ir: مهرشاد درزی
